---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.SlabShapeVertexArrayIterator
source: html/7d2e2aba-5807-d0bc-16c2-b9ae5f3995c3.htm
---
# SlabShapeVertexArrayIterator Members

For Internal Use Only.